"No word" = "Keine Vokabel vorhanden";"%i word" = "%i Vokabel";"%i words" = "%i Vokabeln";"%i of %@" = "%i von %@";"Cancel" = "Abbrechen";"Enter the name of the new page:" = "Name der neuen Lektion:";"Enter the name of the new chapter:" = "Name des neuen Kapitels:";"Remove Page Title (Page Name: %@)" = "Ganze Lektion „%@“ löschen?";"Remove Chapter Title (Chapter Name: %@)" = "Ganzes Kapitel „%@“ löschen?";"Remove Multiple Pages Title" = "Gewählte Lektionen löschen?";"New language" = "Neue Sprache";"More Language Item" = "Andere…";"Page Name %i" = "Lektion %i";"Chapter Name %i" = "Kapitel %i";"Imported Lesson Default Name" = "Importierte Vokabeln";"%i page selected" = "%i Lektion ausgewählt";"%i pages selected" = "%i Lektionen ausgewählt";"%i word to test" = "%i Vokabel abzuprüfen";"%i of %i word to test" = "%i von %i Vokabel abzuprüfen";"%i words to test" = "%i Vokabeln abzuprüfen";"%i of %i words to test" = "%i von %i Vokabeln abzuprüfen";"pages: %@ and words: %@" = "%@, %@";"Language PopUp Item Format (%@)" = "%@:";"Submit Document" = "Wortschatz bereitstellen…";"Submit %@" = "„%@“ bereitstellen…";"Submit Modified Title" = "Wortschatz verändert";"Submit Modified Message" = "Der Wortschatz muss abgesichert werden, bevor es bereitgestellt werden kann.";"Submit Unsaved Title" = "Ungesichertes Dokument";"Submit Unsaved Message" = "Der Wortschatz muss abgesichert werden, bevor es bereitgestellt werden kann.";"Submit Resaved Title" = "Altes Dokumentformat";"Submit Resaved Message" = "Das Dokument muss zuerst neu in das neue Format gesichert werden, bevor es bereitgestellt werden kann.";"Submit Save Button" = "Sichern";"Submit Cancel Button" = "Abbrechen";"Questions in Language %@. Answers in Language %@." = "Fragen auf %@.Antworten auf %@.";"Display with %@" = "Mit %@ zeigen";"Translation Caption" = "Wie lautet die Übersetzung von:";"Lowercase language in sentence" = "0";"Questions %i%% in Language %@, %i%% in Language %@." = "Fragen %i%% auf %@, %i%% auf %@.";"Questions both in Language %@ and in Language %@." = "Fragen und Antworten beide auf %@ und auf %@.";"No Word To Submit Title" = "Wortschatz leer";"No Word To Submit Message" = "Es befinden sich noch keine Vokabel in diesem Wortschatz Dokument. Bitte im Editierbereich Vokabel und deren Übersetzung eingeben.";"No Word To Test Empty Document Alert Title" = "Wortschatz leer";"No Word To Test Empty Document Alert Message" = "Es befinden sich noch keine Vokabel in diesem Wortschatz Dokument. Bitte im Editierbereich Vokabel und deren Übersetzung eingeben. Es können auch Wortschatz Dokumente aus dem Intenet heruntergeladen werden.";"No Word To Test Empty Document OK Button" = "OK";"No Word To Test Empty Document Download Button" = "Download…";"No Word To Test Empty Document Help Button" = "Hilfe";"No Word To Test Alert Title" = "Keine Vokabel vorhanden";"No Word To Test Alert Message" = "Noch sind keine Vokabel zum Abprüfen vorhanden. Wählen Sie eine andere Lektion, oder ändern Sie die „Nur“-Option.";"No Word For Slideshow Alert Title" = "Keine Vokabel";"No Word For Slideshow Alert Message" = "Noch sind keine Vokabel in den ausgewählten Lektionen. Wählen Sie eine Lektion mit Vokabeln und versuchen Sie es erneut.";"Print Page Format %i of %i" = "%i / %i";"Verify Button Title" = "Überprüfen";"Confirm Button Title" = "OK";"Show Question Button Title" = "Zeigen";"Show Answers Button Title" = "Zeigen";"Start Test Button Title" = "Vokabel abprüfen";"Resume Test Button Title" = "Training fortführen";"Default String Encoding Menu Title" = "Automatisch";"Synonym Separator Comment String (%@)" = "„%@“ benutzen, um Synonyme zu trennen.";"Comment String Separator" = " ";"Comment Separator Comment String (%@)" = "„%@“ benutzen, um einen Kommentar zu einer Vokabel hinzuzufügen.";"No Doubles Found Title" = "Keine Verdoppelung";"No Doubles Found Message" = "In den ausgewählten Lektionen wurde keine Verdoppelung gefunden.";"Finding Doubles Action Title" = "Sucht Verdoppelung…";"None Label Title" = "Kein Etikett";"Flagged Words Title" = "Markiert";"Flagged Word Title" = "Markiert";"General Preference Pane Label" = "Allgemein";"Training Preference Pane Label" = "Training";"Language Preference Pane Label" = "Sprachen";"Font Preference Pane Label" = "Schriften";"Label Preference Pane Label" = "Etiketten";"iPod Preference Pane Label" = "iPod";"Update Preference Pane Label" = "Aktualisierung";"Label 1 Default Title" = "Wichtig";"Label 2 Default Title" = "Zu überprüfen";"Label 3 Default Title" = "Zweideutig";"Label 4 Default Title" = "Substantiv";"Label 5 Default Title" = "Adjektiv";"Label 6 Default Title" = "Verb";"Label 7 Default Title" = "Adverb";"Label 8 Default Title" = "Ausdruck";"Label 9 Default Title" = "Anderes";"Flag Selected Words" = "Ausgewählte Vokabel markieren";"Unflag Selected Words" = "Ausgewählte Vokabel demarkieren";"Default Preset Name" = "Standard";"New Preset Name %i" = "Ohne Titel %i";"Copy of %@" = "%@ Kopie";"Copy of %@ #%i" = "%@ Kopie %i";"Reveal Words in Pages Menu Item Title" = "Ausgewählte Vokabel in eigenen Lektionen anzeigen";"Swap %@ and %@" = "%@ und %@ tauschen";"Comment Column Identifier" = "Kommentare";"Abort Button Title" = "Abbrechen";"Finish Button Title" = "Beenden";"Pause Button Title" = "Pause";"Edit Button Title" = "Editieren";"Give Answer Button Title" = "Lösung anzeigen";"Give Hint Button Title" = "Hinweis anzeigen";"No iPod Alert Title" = "Kein iPod angeschlossen";"No iPod Alert Message" = "Schließen Sie ihren iPod an ihrem Rechner an, und versuchen Sie es noch einmal.Hinweis: Der iPod muss als Volume verwendbar sein. Wenn kein iPod-Symbol auf dem Schreibtisch sichtbar wird, wenn der iPod angeschlossen ist, öffnen Sie iTunes, wählen Sie Einstellungen > iPod > Musik und aktivieren Sie die Option “Verwendung als Volume aktivieren”.";"Invalid iPod Alert Title" = "iPod nicht unterstützt";"Invalid iPod Alert Message (%@)" = "Dieses Dienst verlangt den iPod Notizen Leser, über den dieser iPod nicht verfügt.";"iPod Pages Sent with Success Title" = "Lektionen erfolgreich gesendet";"iPod Pages Sent with Success Message" = "Wählen Sie mit Ihrem iPod Extras > Notizen, um Ihre Vokabeln abzuprüfen.";"iPod Pages Sent Error Title" = "Alle Lektionene konnten nicht auf den iPod gesendet werden";"iPod Pages Sent Error Message (%@)" = "Ein Fehler (%@) ist beim senden auf den iPod aufgetreten.";"Too Many iPod Notes Title" = "Maximale Anzahl von Notizen auf dem iPod überschritten";"Too Many iPod Notes Message (%i)" = "Die Anzahl Notizen auf dem angeschlossenen iPod (%i) überschrittet die maximale Anzahl Notizen, die auf dem iPod gelesen werden können (1000). Nicht alle Vokabeln werden richtig angezeigt.Versuchen Sie einige Lektionene im Einstellungsfenster zu löschen, oder demarkieren Sie das Feld „Einzelne Notizen für Lösungen erstellen“.";"Too Many iPod Notes Default Button" = "Ignorieren";"Too Many iPod Notes Alternate Button" = "Einstellungen öffnen";"iPod Page Content Suffix (%i)" = " (%i)";"Delete Selected iPod Content Title" = "Ausgewählte Lektionene vom iPod löschen?";"Delete Selected iPod Content Message" = "Sollen wirklich die ausgewählten Lektionen vom iPod gelöscht werden? Das Löschen kann nicht rückgängig gemacht werden.";"Delete Selected iPod Content Delete Button" = "Löschen";"Delete Selected iPod Content Cancel Button" = "Abbrechen";"Delete All iPod Notes Title" = "Alle Notizen vom iPod löschen?";"Delete All iPod Notes Message" = "Sollen Sie wirklich alle Seiten vom iPod gelöscht werden? Das Löschen kann nicht rückgängig gemacht werden.";"Delete All iPod Notes Delete Button" = "Alle löschen";"Delete All iPod Notes Cancel Button" = "Abbrechen";"iPod Eject Impossible Title" = "Der iPod wird gerade verwendet und kann nicht ausgeworfen werden.";"iPod Eject Impossible Message" = "Beenden Sie die Programme und versuchen Sie es erneut.";"iPod Question %@ of %@" = "%@ von %@";"iPod Link Next" = "Weiter";"iPod Title Correct" = "Richtig!";"iPod Title Wrong" = "Falsch";"iPod Link Try Again" = "Nochmals versuchen";"iPod Link Show Answer" = "Lösung anzeigen";"iPod Title Finished" = "Fertig";"iPod Link Resume ProVoc" = "Zurück zur ProVoc Wortschatzliste";"iPod Text Finished (<=3G)" = "Halten Sie Menu und Play/Pause gedrückt, um zum Hauptmenü vom iPod zurückzugehen.";"iPod Text Finished (<5G)" = "Halten Sie Menu und Select gedrückt, um zum Hauptmenü vom iPod zurückzugehen.";"iPod Text Finished (5G 1.0)" = "Halten Sie Menu und Select gedrückt, um zum Hauptmenü vom iPod zurückzugehen (siehe ProVoc Hilfe für weitere Information).";"iPod Text Finished (>5G 1.1)" = "Halten Sie Menu gedrückt, um zum Hauptmenü vom iPod zurückzugehen.";"iPod Link Questions" = "Test";"iPod Link Audio Listen" = "Hören";"iPod ProVoc Copy Playlist Title" = "Das Audio wurde nicht auf den iPod kopiert";"iPod ProVoc Copy Playlist Message" = "Die Audio-Dateien konnten nicht auf den iPod kopiert werden. Stellen Sie in iTunes sicher, dass die Wiedergabeliste „ProVoc“ mit dem iPod synchronisiert ist.";"Start Speaking" = "Sprachausgabe starten";"Stop Speaking" = "Sprachausgabe stoppen";"Preset Default Name %i" = "Neues Modus %i";"Result Correct Title" = "Korrekt";"Result Wrong Title" = "Falsch";"Result Wrong Once Title" = "Einmal falsch";"Result Wrong Twice Title" = "Zweimal falsch";"Result Wrong 3+ Title" = "Mehr als zweimalfalsch";"Result Ignored Title" = "Nicht getestet";"Correct Legend" = "Korrekt";"Wrong Once Legend" = "Einmal falsch";"Wrong Twice Legend" = "Zweimal falsch";"Wrong 3+ Legend" = "Mehr als zweimal falsch";"%i choices. " = "%i Antworten. ";"%i delayed choices. " = "%i verzögerte Antworten. ";"%i choices with images. " = "%i Antworten mit Bildern. ";"%i delayed choices with images. " = "%i verzögerte Antworten mit Bildern. ";"Normal mode. " = "";"Continuous mode. " = "Durchgehend. ";"Until learned. " = "Bis gelernt. ";"%i attempts. " = "%i Versuche. ";"%i attempt. " = "%i Versuch. ";"Comments displayed with question. " = "Kommentare immer zeigen. ";"Comments displayed after answer. " = "Kommentare mit Lösung zeigen. ";"Comments displayed with %@. " = "Kommentare mit %@ zeigen. ";"Comments not displayed. " = "Kommentare nie zeigen. ";"Timer duration: %@. " = "Dauer: %@. ";"Test only:" = "Nur:";"No Word To Send Alert Title" = "Keine Vokabel zum Senden";"No Word To Send Alert Message" = "Es sind keine Vokabel zum Senden. Wählen Sie eine andere Lektion, oder ändern Sie die „Nur“-Option.";"Today Test Label Format" = "Heute, %H:%M";"Yesterday Test Label Format" = "Gestern, %H:%M";"%i Days Ago Test Label Format" = "%%A %%e. %%b, %%H:%%M";"Today Day Label Format" = "Heute";"Yesterday Day Label Format" = "Gestern";"%i Days Ago Day Label Format" = "%%A %%e. %%b";"This Week Week Label Format" = "Diese Woche";"Last Week Week Label Format" = "Letzte Woche";"%i Weeks Ago Week Label Format" = "Vor %i Wochen";"This Month Month Label Format" = "Dieser Monat";"Last Month Month Label Format" = "Letzter Monat";"%i Months Ago Month Label Format" = "%%B %%Y";"Open Old Format Alert Title" = "Dokument im alten Format";"Open Old Format Alert Message" = "Dieses Dokument wurde mit einer früheren Version von ProVoc erzeugt. Um alle neue Optionen auszunützen wird das Dokument ins neue Format gesichert werden müßen. Es ist empfohlen, die Datei ins neue Format zu sichern, bevor Sie es modifizieren.";"Save As New Format Alert Title" = "Dokument ins neue Format sichern";"Save As New Format Alert Message" = "Dieses Dokument wurde mit einer früheren Version von ProVoc erzeugt. Um alle neue Optionen auszunützen muss das Dokument unter einer anderen Datei in einem neuen Format gesichert werden. Die alte Version dieses Dokument bleibt unverändert.";"Text Inspector View" = "Text";"Image Inspector View" = "Bild";"Audio Inspector View" = "Audio";"Movie Inspector View" = "Video";"Export Audio Panel Title" = "Bild exportieren";"Export Audio Panel Prompt" = "Exportieren";"No Name Media Placeholder" = "(Ohne Titel)";"Record Sound for Language %@" = "Audio für %@ aufnehmen";"No Selection Record Audio Title" = "Bitte eine Vokabel auswählen";"No Selection Record Audio Message" = "Wählen Sie die Vokabel aus, für die Sie Audio aufnehmen wollen, und versuchen Sie es erneut.";"Export Image Panel Title" = "Bild exportieren";"Export Image Panel Prompt" = "Exportieren";"Export Movie Panel Title" = "Bild exportieren";"Export Movie Panel Prompt" = "Exportieren";"Transfer Error Title" = "Audio nicht kopiert";"Transfer Error Format (%@, %@)" = "Ein Fehler ist beim Kopieren des Audios auf den iPod aufgetreten. [%@ ; %@]";"Export Audio Panel Title" = "Bild exportieren";"Export Audio Panel Prompt" = "Exportieren";"Image Drag Destination Placeholder" = "Bild hierher bewegen oder einsetzen";"Movie Drag Destination Placeholder" = "Video hierher bewegen";"Movie Play Fullscreen Item Title" = "Wiedergabe in Originalgröße";"Homepage URL" = "http://www.github.com/lindenstruth/provoc/";"Bug Report URL" = "http://www.arizona-software.ch/provoc/feedback";"Download Vocabulary URL (v=%@)" = "http://www.arizona-software.ch/provoc/vocabulary/?from=app&lang=de&version=%@";"Discover Features URL (v=%@)" = "http://www.arizona-software.ch/provoc/features/?from=app&lang=de&version=%@";"Source Language Caption" = "Quellsprache:";"Target Language Caption" = "Zielsprache:";"Compressing" = "Dokument wird komprimiert…";"Uploading" = "Dokument wird übertragen…";"Confirming" = "Warte auf Bestätigung…";"Submission Connection Error Title" = "Das Dokument kann nicht bereitgestellt werden";"Submission Connection Error Message" = "Der Server konnte nicht gefunden werden. Stellen Sie sicher, dass Ihr Computer  mit dem Internet verbunden ist, und versuchen Sie es erneut.";"Submission Error Title" = "Unerwarteter Fehler";"Submission Error Message (%@)" = "Ein unerwarteter Fehler ist bei der Bereitstellung aufgetreten (%@).";"Translation Service Invalid Pasteboard Error" = "Konnte nicht übersetzen";"Translation Service No Translation Error" = "Keine Übersetzung gefunden";"Timer Did Elapse Title" = "Zeit ist um!";"Timer Did Elapse Message" = "Es ist Zeit, die Prüfung zu beenden.";"Timer Did Elapse Finish Button" = "Beenden";"Timer Did Elapse 1' Button" = "Eine weitere Minute zulassen";"Timer Did Elapse Discard Button" = "Ignorieren";"Default Voice" = "Standard";"Install Widget Check URL" = "http://www.arizona-software.ch/provoc/widget/check.php?from=app&action=check";"Install Widget Title" = "ProVoc Dashboard Widget herunterladen";"Install Widget Message" = "ProVoc kommt nun mit einem Dashboard Widget. Wollen Sie es jetzt herunterladen?";"Install Widget Download Button" = "Herunterladen";"Install Widget Later Button" = "Später erinnern";"Install Widget Ignore Button" = "Ignorieren";"Widget Download URL" = "http://www.arizona-software.ch/provoc/widget/?from=app&action=download&lang=de";"Font Set Button Title" = "Wählen…";"Font Reset Button Title" = "Default";"Auto Size Column" = "Spaltenbreite anpassen";"Auto Size All Columns" = "Alle Spaltenbreiten anpassen";"Delete Column Contents" = "Spalteninhalt löschen";"Today" = "Heute";"Yesterday" = "Gestern";"Mark Column Name" = "Etikett";"%i Days" = "%i Tage";"%i Day" = "%i Tag";"%i Weeks" = "%i Wochen";"%i Week" = "%i Woche";"%i Months" = "%i Monate";"%i Month" = "%i Monat";"Older Than %@ Format" = "älter als %@";"only words needed to be reviewed" = "zu überprüfende Vokabeln";"%i random words" = "%i zufällige Vokabeln";"%i most difficult words" = "%i schwierigste Vokabeln";"Limit Both %@ and %@" = "%@, %@";"Choose Background" = "Wählen…";"Custom Background Open Panel Title" = "Animierter Hintergrund";"Custom Background Open Panel Message" = "Wählen Sie eine Quartz Komposition für den Hintergrund:";"Custom Background Open Panel Prompt" = "Wählen";"Now" = "Jetzt";"In one min." = "In 1 Min.";"In %i min." = "In %i Min.";"In one hour" = "In 1 Std.";"In %i hours" = "In %i Std.";"In one day" = "In 1 Tag";"In %i days" = "In %i Tage";"In one week" = "In 1 Woche";"In %i weeks" = "In %i Wochen";"Leopard Only Feature Title" = "Diese Version von ProVoc bietet keine Tonaufnahme mit der aktuellen Version des Systems an";"Leopard Only Feature Message" = "Diese Version von ProVoc wurde für Mac OS X 10.5 Leopard optimiert, und kann daher keine Tonaufnahme mit früheren Versionen des Systems anbieten.";"Leopard Only Feature Download Button" = "ProVoc für aktuelles System herunterladen";"Leopard Only Feature Download URL" = "http://www.arizona-software.ch/provoc/download/?target=tiger";